var TIMELINE_SUMMARY = {
  "2015": "你像一颗最闪亮的小星星，来到了爸爸妈妈的世界，全家人都因你而欢喜。",
  "2016": "咿呀学语、蹒跚学步，每一个\"第一次\"都让我们惊喜不已。",
  "2017": "背起小书包走进幼儿园，开始了和小朋友们一起玩耍的快乐时光。",
  "2018": "写下《未雨绸缪 安全为首 ——成都市双流区九江万家幼儿园开展消防逃生演练》。",
  "2019": "写下《用爱陪伴，伴爱成长，心存感恩——成都市双流区九江万家幼儿园感恩节家长开放日活动、“立冬快乐 暖意融融”、粽情端午，与子同袍，与伴同戏——成都市双流区九江万家幼儿园端午活动 等7篇》。",
  "2020": "写下《【万幼动态-大二班】安全防疫“一米线”——守护安全与健康、【万幼动态—大二班】泥塑空间、【万幼动态-大二班】 与“泥”同乐 多彩泥塑活动 等8篇》。",
  "2021": "写下《【2021届大班毕业典礼】——感恩遇见，拥抱未来、【课程建设—大二班】牙齿大街的新鲜事！（二）、【万幼动态——大二班】蚯蚓大探秘！ 等5篇》。",
  "2022": "写下《春日定格，筝筝日上——四川省双流中学万科实验学校一年级三月风筝节活动》。",
  "2023": "荣获 成都市红领巾乡村学院劳动实践活动证明、双流中学九江实验学校学习二十大争做好少年一等奖、四川广播电视台闪亮小主播实践证书 等5项。",
  "2024": "荣获 成都七中八一学校红领巾奖章小主人章、袁隆平杂交水稻科学园研学证书、成都七中八一学校科普童行科创未来小小金话筒。",
  "2025": "荣获 成都七中八一学校体育艺术节200米第一名、成都七中八一学校国防教育优秀学员。",
  "2026": "定格 兵马俑参观研学、西安大唐不夜城古装照、敦煌鸣沙山旅游 等6个精彩瞬间；写下《作文—待业啄木鸟、作文：我的探险之旅（想象）、作文《他害怕了》 等6篇》。"
};
