var TIMELINE_SUMMARY = {
  "2015": "你像一颗最闪亮的小星星，来到了爸爸妈妈的世界，全家人都因你而欢喜。",
  "2016": "咿呀学语、蹒跚学步，每一个\"第一次\"都让我们惊喜不已。",
  "2017": "背起小书包走进幼儿园，开始了和小朋友们一起玩耍的快乐时光。",
  "2018": "经历《未雨绸缪安全为首——成都市双流区九江万家幼儿园开展消防逃生演练》。",
  "2019": "经历《用爱陪伴，伴爱成长，心存感恩——成都市双流区九江万家幼儿园感恩节家长开放日活动、“立冬快乐暖意融融”、粽情端午，与子同袍，与伴同戏——成都市双流区九江万家幼儿园端午活动 等7篇》。",
  "2020": "经历《安全防疫“一米线”——守护安全与健康、泥塑空间、与“泥”同乐多彩泥塑活动 等8篇》。",
  "2021": "经历《感恩遇见，拥抱未来、牙齿大街的新鲜事！（二）、蚯蚓大探秘！ 等5篇》。",
  "2022": "经历《春日定格，筝筝日上——四川省双流中学万科实验学校一年级三月风筝节活动》。",
  "2023": "荣获 成都市红领巾乡村学院劳动实践活动证明、双流中学九江实验学校学习二十大争做好少年一等奖、四川广播电视台闪亮小主播实践证书 等5项；留下《星星火炬代代相传》。",
  "2024": "荣获 成都七中八一学校红领巾奖章小主人章、袁隆平杂交水稻科学园研学证书、成都七中八一学校科普童行科创未来小小金话筒。",
  "2025": "荣获 成都七中八一学校体育艺术节200米第一名、成都七中八一学校国防教育优秀学员；留下《荣获成都七中八一学校体育艺术节冠军奖牌》。",
  "2026": "定格 兵马俑参观研学、西安大唐不夜城古装照、敦煌鸣沙山旅游 等6项；写下《故宫、待业啄木鸟、荒岛探险 等7篇》；写下《夬石峡谷穿越、清明出游》。"
};
